<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="stylesheet" href="css/aim.css">
    <title>Sahem</title>
  </head>
  <body>

<section class="hero">
  <div class="hero-inner" id="section-3">
    <figure></figure>
    <h2 class="hero__title">توعيه</h2>
  </div>
</section>
<section class="content">
  <?php require 'header.php'; ?>

  <article class="content__inner">
    <h1 class="content__title" id="section1">المشاركة المجتمعية ، تعريفها ، أهميتها ، أهدافها ، أنواعها</h1>
    <h3 class="content__author">مقدمة عن المشاركة المجتمعية</h3>
    <p>تعتبر المشاركة المجتمعية (Community Participation) ركيزة أساسية من ركائز تحقيق الأهداف التنموية للمجتمعات، وتقاس مؤشرات نجاح الخطط التنموية على مدى إشراك المجتمع المحلي في اتخاذ القرار، لأن جميع الخطط والمشاريع التنموية تستهدف أفراد المجتمع بكل شرائحه.</p>
    <p>فأفراد المجتمع إن لم يشتركوا في وضع الخطط والبرامج التنموية سيصطدم المخططون بعلم تجاوب وتفاعل المجتمع مع هذه المشاريع لأسباب متعددة، ومنها أن أفراد المجتمع لم يكونوا شركاء في تحديد هذه المشاريع، أو أنها لا تلبي حاجاتهم وأولوياتهم. </p>
    <p id="section2">وخلال هذا البحث  سيتم استعراض مفاهيم وتعاريف المشاركة المجتمعية وسيتم التركيز على الجوانب التنموية والتخطيطية، وكذلك أهمية المشاركة، ومزاياها وصورها، ومستوياتها، وكيفية تفعيل دورها في التنمية الحضرية المستدامة .</p>
    <blockquote>تعريف المشاركة المجتمعية</blockquote>
    <p>تتعدد تعريفات المشاركة بسبب تعدد اتجاهات العمل، ويركز كل من الكتاب والمفكرين على تعريفها من وجهة نظر المجال الذي يعملون فيه ليعززوا عملهم ويحققوا أهدافهم، والتعريفات التالية تسرد بعض المفاهيم بشكل عام ونركز على المفهوم التنموي والتخطيطي للمشاركة:</p>
    <blockquote>أولا : المشاركة المجتمعية بمفهومها العام</blockquote>
    <p>المشاركة بمفهومها العام تعني اشتراك جماهير الناس أو ممثلين عنهم في الحياة السياسية والاقتصادية والاجتماعية ورسم الأهداف العامة للدولة والمجتمع، وهي بهذا المضمون تحمل معنى الديمقراطية ( غنيم،2005، ص93).</p>
    <p>والمشاركة هي العملية التي يلعب الفرد من خلالها دورة في الحياة السياسية والاجتماعية لمجتمعية، وتكون لديه الفرصة لأن يشارك في وضع الأهداف العامة، وكذلك أفضل الوسائل لتحقيق وإنجاز هذه الأهداف ( رحال،2006).</p>
    <p>وتعرف المشاركة المجتمعية في اللغة بأنها تلك العملية التي يقتسم فيها المرء مع غيره لتأدية عمل ما ( غنيم،2005، ص 168).</p>
    <p>وهي الإسهام المنظم لأكبر قدر ممكن من شرائح المجتمع المختلفة في صنع القرارات والمشاركة في العمليات المرتبطة بالتأثير على مناحي الحياة المختلفة بوسائل المشاركة المتاحة على ، المصري، 2011).</p>
    <p>يقصد بالمشاركة المجتمعية بصفة عامة على أنها الإسهامات والمبادرات للأفراد والجماعة سواء مادية أو عينية ، كما يمكن تحديدها أيضا بأنها مسئولية اجتماعية لتعبئة الموارد البشرية غير المستغلة ووسيلة للفهم والتفاعل المتبادل الجهود وموارد كل أطراف المجتمع والتنسيق بينها من أجل تحقيق الصالح العام في المجالات المختلفة في المجتمع ( إبراهيم، 2007).</p>
    <blockquote>ثانيا: المشاركة المجتمعية بمفهومها التنموي</blockquote>
    <p>وتعرف المشاركة بمفهومها التنموي ( غنيم، 2005) بأنها : اشتراك المجموعات والشرائح السكانية المستهدفة في تحديد وصياغة أهداف خطة التنمية الموجهة لتحسين أوضاعهم، وكذلك المساهمة في تنفيذها وتقييمها.</p>
    <p>وهي بهذا المعني تعني انطلاق التنمية من القاعدة باتجاه رأس الهرم أو تنمية من أسفل، والتي تعمل على إلغاء الدور المتعاظم للحكومة وتحسن من محتوى خطط التنمية وتسهل من تنفيذها وتفعل دورها وتأثيرها.</p>
    <p>كذلك تعتبر المشاركة إحدى الوسائل المهمة لتوريد المبادأة والتعاون بين الناس وتخلص المجتمع من التبعية بكل إشكالها وتعظم من فرص نجاح التنمية لتحقيق أهدافها، من خلال تحويل أفراد المجتمع إلى مساهمين حقيقيين في عملية التنمية بدلا أن يكونوا فقط مجرد منتفعين منها.</p>
    <p>ويتطلب نجاح المشاركة في تحقيق أهدافها وجود لا مركزية حقيقية توزع فيها السلطة مكانية ومؤسسية بشكل واضح وفعال وليس شكلية كما هو حاصل في كثير من دول العالم النامي، وعلى الرغم من الفوائد الكثيرة للمشاركة المجتمعية.</p>
    <p>إلا أنه قد يساء استخدامها من قبل الشعب والحكومة على السواء خصوصا في المجتمعات الفسيفسائية، لذلك فإن نجاح خطة التنمية ترتبط بمدى تعاطيها مع الأولويات القومية واهتمامها بالاختلافات الإقليمية والمحلية بأسلوب يضمن عدم حصول تناقض ويعمل على تحقيق التوازن من خلال محتوى واقعي وحقيقي (غنيم، 2005).</p>
    <p>وجاء في دليل الإجراءات للتخطيط التنموي الاستراتيجي للمدن والبلديات الفلسطينية ( وزارة الحكم المحلي، 2009م) تعرف المشاركة بأنه الاعتماد على مشاركة المواطنين والمجتمع المحلي والقطاع الخاص وجميع ذوي الشأن في تحديد القضايا والأولويات التنموية وعمليات اتخاذ القرار على المستوى المحلي.</p>
    <p>ويقصد بالمشاركة في التنمية بأنها كل ما يتصل بالمشاركة في اتخاذ القرارات أو تنفيذ البرامج والاستفادة من الخدمات التي تقدمها تنظيمات التنمية أو المشاركة في الخدمات العامة أو المشاركة في الحفلات العامة التي تزيد من وحدة وتماسك المجتمع أو الوعي بالقيم التي تسعى تنمية المجتمع إلى تحقيقها (رحال ،2006).</p>
    <p>والمشاركة بمفهومها التنموي تعني مشاركة ومساهمة قطاع عريض من السكان وخصوصا الجماعات الأقل خطأ في اختيار وإعداد وتنفيذ ومتابعة سياسات وبرامج ومشاريع التنمية التي يمكن من خلالها تحقيق أهداف التنمية وخصوصا ما يتعلق منها لتحسين مستويات معيشة السكان أو المجموعات المستهدفة (قرارية، 2004).</p>
    <blockquote>ثالثا: المشاركة المجتمعية في التخطيط</blockquote>
    <p>يعني أن أفراد المجتمع بكل شرائحه تشترك في كل مراحل دورة المشروع : التشخيص، تحديد المشكلات، ترتيب الأولويات، تحديد الاحتياجات التنموية، إعداد مخطط عليه تقييم الوضع بالمشاركة وتحويلها إلى مشاريع نابعة من احتياجات المجتمع تكون قابلة للتنفيذ (الأزبكي، بدون تاريخ).</p>
    <p>وتشير إلى دخول السكان في اللجان والهيئات المسئولة عن إعداد وتنفيذ ومتابعة الخطط التنموية وبمستوياتها المختلفة، على أن يكون اشتراك السكان اشتراكا فعليا بحيث يؤدي إلى ما يعرف بالتنمية الصاعدة من القاعدة باتجاه القمة، والتي تركز على تخفيف الدور القيادي للحكومة في مجال التنمية (غنيم، 1999).</p>
    <blockquote>رابعا : المشاركة المجتمعية في مجال التنمية الحضرية المستدامة</blockquote>
    <p id="section3">هي الجهود التي تبذلها الوزارات أو البلديات أو المؤسسات المعنية في التعاون والتلاحم مع قوى المجتمع والبيئة المحيطة، وذلك لبناء جسور من العلاقات والثقافات والمفاهيم المشتركة والتبادلية والتي تهتم بالارتقاء والنهوض بالمنطقة الحضرية بغرض تفعيل الدور الذي تقوم به الوزارات أو البلديات أو المؤسسات المعنية في التنمية الحضرية المستدامة في المجتمع.</p>
    <blockquote>أهمية المشاركة المجتمعية</blockquote>
    <p>تعد المشاركة المجتمعية إحدى الأدوات التي يمكن من خلالها النهوض بالمجتمع والارتقاء به، والعمل على تحسين مستوى حياة المواطنين اجتماعية واقتصادية وبيئية وحضرية وذلك من خلال إسهام أبناء المجتمع تطوعا في جهود التنمية سواء بالرأي أو بالعمل أو بالتمويل ، وحث الآخرين على المشاركة، وعدم وضع العراقيل أمام الجهود المبذولة من جانب قيادات المجتمع وغير ذلك من الأمور التي تؤدي إلى تنمية المجتمع وتحقيق أهدافه .</p>
    <p>إن مشاركة المجتمع المدني تسهم في التحديد الأفضل للاحتياجات والمطالب وزيادة الكفاءة في التنفيذ، بالإضافة إلى تعزيز الاستدامة والانسجام الاجتماعي ، فالمشاركة المجتمعية تسمح بالعملية الديناميكية المتواصلة في العمل، كما يعزز التوافق المثمر والحلول الابتكارية ويسد الفجوات في المعارف والسلطة القائمة بين الخبرات التكنوقراطية والمشاركة المحلية ( un- habitat ، 2005 ).</p>
    <p>والمشاركة المجتمعية تزيد من المعارف المحلية للمدراء، ويعززا لتجاوب، ويزيد من الشفافية ومن المساءلة، التي تعزز بدورها تقديم الخدمات بفعالية، يضاف إلى ذلك أن المشاركة في نظم الإدارة تعمق من إحساس المجتمع المدني بالانتماء والملكية حيث يصبحون صناع مصائرهم الذاتية ومحدديها</p>
    <p>وهكذا فإن إشراك المجتمع المحلي لا يؤدي فقط إلى تطوير إحساس قوي بملكية المدينة فيما بين المواطنين ولكن يلزمهم بخاصة عندما تتغير ظروفهم الاقتصادية أو يجعلها ممكنة؛ بضمان التحسين المستمر بمختلف الطرق.</p>
    <p>ولوحظ أن مجموعة من التحديات الصعبة التي تواجه العالم اليوم لا يمكن أن تحلها الحكومات وحدها، وإنما يستلزم الأمر مشاركة أصحاب المصلحة في ذلك لأن لديهم معلومات ضرورية وخبرات واتصالات بالدوائر الرئيسية .</p>
    <p>فالمشاركة المجتمعية تمثل اللامركزية في العمل الإداري في المجتمعات، وهو أساس الحكم الصالح وتمكين الناس.</p>
    <p id="section4">وترجع أهمية اللامركزية في الإدارة إلى إن الإداريين المحليين يوفرون مجالا أفضل وأكثر راحة ويضعون المؤسسات الحكومية مباشرة في متناول السكان الذين تخدمهم ، وتخلق فرصة أكثر المشاركة الجمهور وإسهامه، وتجعل الحكومات المحلية أكثر تجاوبة وتكيف مع الأوضاع المحلية الأمر الذي يؤدي إلى فاعلية أكبر ( un- habitat ، 2005 ) .</p>
    <blockquote>أهداف المشاركة المجتمعية</blockquote>
    <p>تتعدد أهداف المشاركة المجتمعية نظرا لأهميتها، وللدور الكبير الذي تقوم فيه، فهي تسعى من خلال المشاركة للارتقاء بالعمل من كافة جوانبه وتحقيق النجاح للعملية التنموية، ويذكر غنيم في كتابه مقدمة في التخطيط التنموي الإقليمي أن المشاركة المجتمعية تحقق أهدافها من خلال :</p>
    <p><ul>
      <li>تقديم تصور واضح ومحدد بطبيعة المشاكل التي تواجهها الجماهير الأمر الذي يساعد على رسم الأهداف وتحديد الأولويات بدقة.</li>
      <li>تعزز ثقة الجماهير بنفسها وتؤكد على القيم الخاصة باحترام الجهد العام والمال العام.</li>
      <li>تساهم المشاركة في الحد من دور الصفوة المحلية وتعمل على إزالة الكثير من المشاكل الاجتماعية والاقتصادية الناجمة عن طبيعة البني الاجتماعية القائمة.</li>
      <li>تخلق استعداد نفسي لدى الجماهير بتقبل التغيير والتحديث المنتظر نظرا للمشاركة الشخصية أو التمثيلية في إحداث ذلك من ناحية ولوجود قناعة بأهمية ذلك وأثره الاقتصادي والاجتماعي الإيجابي على حياة المجتمع والأفراد من ناحية أخرى.</li>
      <li>تقلل المشاركة المجتمعية من البيروقراطية الإدارية وتعزز من مبدأ التنسيق بين هيأت التخطيط في المستويات الإدارية المختلفة.</li>
    </ul></p>
    <p>ويذكر دليل دعم قدرات الفاعلين المحليين في إطار المبادرة الوطنية للتنمية البشرية ( الإزبكي، بدون تاريخ) أنه يمكن للأهداف والأساليب والأدوات والأنشطة التشاركية أن تسهم جميعا في خلق عملية التنمية المستدامة تكون قائمة على مبادئ الالتزام بتحقيق الأهداف، فالمشاركة هي السبيل الأمثل التحقيق مبادرات التنمية المستدامة، حيث أنها ستؤدي إلى :</p>
    <p><ul>
      <li>رفع حس التملك من جانب المنتفعين.</li>
      <li>زيادة الالتزام بالأهداف والنتائج.</li>
      <li>تحقيق الاستدامة.</li>
      <li>رفع القدرات وحس المساعدة الذاتية.</li>
      <li>إرساء دعائم مؤسساتية وإبرام اتفاقيات التعاقد والشراكة مع باقي الفرقاء.</li>
      <li id="section5">دعم الديمقراطية المحلية.</li>
    </ul> </p>
    <blockquote>أساليب المشاركة المجتمعية وصورها</blockquote>
    <p>تختلف أساليب المشاركة باختلاف أشكال المساهمة التي يقوم بها الأفراد وتحدد الأعمال التي يقومون بها ويمكن أن تحدث المشاركة المجتمعية بعدة طرق وأساليب أهمها المشاركة المباشرة وغير المباشرة، وهي كالتالي (الأزبكي، بدون تاريخ) :</p>
    <blockquote>أولا: المشاركة المباشرة</blockquote>
    <p>يمكن تعريفها بأنها مشاركة مختلف فئات الشعب أو هيئات وجماعات منتظمة مستهدفة للسلطات الحكومية في كل ما يتعلق بالعملية التنموية أو في مراحل منها، ويأخذ هذا النوع من المشاركة أشكالا عدة أهمها:</p>
    <p><ul>
      <li>استشارة الأهالي والمجموعات المستهدفة من خلال الاجتماعات والمقابلات، والمؤتمرات العامة.</li>
      <li>اللامركزية الإدارية والتي تتمثل في إيجاد مؤسسات وهيئات تخطيط على المستوى الإداري المحلي.</li>
      <li>برامج تنمية المجتمع المحلي وخصوصا ما يتعلق منها ببرامج الاعتماد على النفس، والهيئات التطوعية وموظفي الإرشاد.</li>
      <li>وسائل الإعلام المختلفة.</li>
      <li>الاستبيان والدراسات المختلف و الاستفتاء العام حول قضية أو قضايا معينة.</li>
    </ul> </p>
    <blockquote>ثانيا: المشاركة غير المباشرة</blockquote>
    <p>تحدث بواسطة أشخاص معينون ، وبتكليف من جهات معينة او دوافع ذاتية مثل لجان الأحياء في بلدية غزة والمجلس البلدي.</p>
    <p>إن المشاركة المجتمعية حظيت باهتمام كبير من قبل الدول والحكومات، وكان نتيجة لهذا الاهتمام الزائد ظهور مفهوم التخطيط بالمشاركة أو ما يعرف بالتخطيط من أسفل إلى أعلى تمييزا له عن التخطيط بدون مشاركة.</p>
    <p>إن تحقيق مفهوم المشاركة المجتمعية يعتمد بشكل كبير جدا على الفعاليات المجتمعية والجمعيات الأهلية التي تعرف باسم وسطاء التغيير ويعود السبب في هذه التسمية إلى اعتبار هذه الفعاليات والجمعيات هي الممثلة إلى حد كبير للمجتمع الذي تعيش فيه.</p>
    <p id="section6">وهي أيضا التي تقوم بدور إحداث التغيير فيه وهذا ما يؤكد ويدعم الفكرة القائلة أن التخطيط والتغيير يجب أن يقع من المجتمع أي أن تكون عملية التخطيط والتغيير ذاتية أما عن دور فريق التخطيط فهو أشبه ما يكون بدور العامل المساعد.</p>
    <blockquote>أنواع المشاركة المجتمعية ومستوياتها :</blockquote>
    <p>تتعدد المشاركة وتتنوع في مستوياتها ودرجاتها : من التشاور البسيط مرورا بالعمليات المشتركة لصنع القرار، ووصولا إلى الإرادة الذاتية من جانب المنتفعين أنفسهم (الإزبكي، بدون تاريخ).</p>
    <blockquote>أولا: أنواع المشاركة المجتمعية</blockquote>
    <p><b>وهناك العديد من الأشكال المختلفة التي يمكن أن تتحقق عن طريقها المشاركة بالنسبة للمجموعات:</b></p>
    <p><ul>
      <li><b>المشاركة الشكلية</b> : لا يشترك الأشخاص في عملية صنع القرار، ويمكن تمثيل ذلك بجمع أفراد الحي لعرض تخطيط منطقة معينة أو فتح شارع معين في نطاق البلدية.</li>
      <li><b>المشاركة في جمع وإعطاء المعلومات</b> : يشارك الناس من خلال الإجابة على الأسئلة التي يطرحها آخرون يرغبون في الحصول على المعلومات ، وعادة ما يتم استخدام الاستمارات والاستبيانات أو غيرها من الأساليب التقليدية، مثل حملة ترقيم المباني التي قامت بها بلدية غزة.</li>
      <li><b>المشاركة بالتشاور</b> : يشارك الناس من خلال استشاراتهم بالأمور التي تهمهم ويستمع أصحاب القرار الاقتراحاتهم وتصوراتهم ومشاكلهم ويبنون عليها العمل، ويمكن تمثيل ذلك باللقاءات التي تقوم بها البلدية مع السكان للاستماع للسكان.</li>
      <li><b>المشاركة ببعض الموارد المحلية</b> : يشارك الناس من خلال الإمداد ببعض المواد کالأسمنت، أو باليد العاملة، أو بالمال، أو غيرها من الموارد المادية، وفي هذه الحالة، تنتهي المشاركة بانتهاء الحوافز.</li>
      <li><b>المشاركة الوظيفية</b> : يشارك السكان من خلال تشكيل مجموعات للدعم من أجل تحقيق مشروع ما، غير أنهم لم يدمجوا منذ البداية ولم يتدخلوا سوى من مرحلة التنفيذ مثل مشاركة الأهالي في تنفيذ حملة غزة أجمل التي ساعد خلالها السكان في تنظيف المدينة.</li>
      <li><b>المشاركة التفاعلية</b> : يشارك الناس في التشخيص والتحليل اللذان يؤديان إلى تخطيط العمل وبالتالي يكون لهم النصيب الأكبر في ضمان الاستثمارات الموجهة للعملية التنمو وية وكذا الحفاظ على الهياكل والممارسات ، مثل المشاركة في وضع ال خطة الإستراتيجية التنموية لبلدية غزة 2012 – 2015 .</li>
      <li><b>التعبئة الذاتية</b> : يشارك السكان من خلال الأخذ بزمام المبادرة، بدلا من الاعتماد على الدعم الخارجي علما أن العملية التشاركية لا تلغي الدعم الخارجي من قبيل الدعم المالي التكميلي أو التقني، إلا أنهم يتحكمون ويراقبون كيفية استعمال هذه الموارد.</li>
      <p>لا يوجد منهج واحد يمكن إتباعه بشكل عام لتنظيم عملية المشاركة، الطريقة التي يتم بها تنظيم المشاركة تعتمد على الكثير من المتغيرات والعوامل التي يصعب حصرها، إلا أن هناك مجموعة من الشروط والركائز التي تبنى عليها المشاركة، حيث تستند إلى مجموعة من القيم، أهمها ( السابق):</p>
      <li><b>قدرة الأفراد والمجموعات على التغيير.</b> : قدرة الأفراد والمجموعات على التعرف على المشاكل التي تواجههم وإيجاد الحلول لها والعمل على تطبيق الحلول.</li>
      <li><b>قدرة السكان على العمل سوية وبصورة فعالة</b> من أجل تغيير الأوضاع التي قد تخرج عن نطاق سيطرتهم الشخصية كأفراد.</li>
      <li><b>قدرة الأفراد من خلال التغيير الإيجابي لأي عنصر من حياتهم</b> على الاستفادة من التغيير وبالتالي تحسين مستوى حياتهم بصورة شمولية.</li>
      <li><b>تعزيز مشاركة كافة أفراد المجتمع</b> واستفادتهم من المجهود التنموي المبذول.</li>
      <li><b>رغبة الأفراد والمؤسسات في التغيير والتطوير.</b></li>
    </ul> </p>
    <blockquote>ثانيا : مستويات المشاركة المجتمعية</blockquote>
    <p>ويمكن تمثيل مستويات المشاركة أدناها العمل بطريقة محددة سلفا من الآخرين، والمستوى الثاني استشارة المستفيدين في تحديد أولوياتهم، المستوى الثالث السكان هم أصحب القرار في التخطيط والتنفيذ والمتابعة والمسؤولية.</p>
    <p><b>حدد (عبد اللطيف، 2002) أبعاد المشاركة المجتمعية في ثلاث محاور:</b> </p>
    <p><ul>
      <li>المشاركة في اتخاذ القرارات: مثل المجلس البلدي في بلدية غزة.</li>
      <li>المشاركة في الأنشطة: مثل مشاركة الأهالي في تنظيف الشوارع "حملة غزة أجمل" </li>
      <li id="section7">المشاركة في قيم الترمية: مثل المشاركة في وضع الخطة الإستراتيجية التنموية لبلدية غزة 2012 – 2015م</li>
    </ul> </p>
    <blockquote>معوقات المشاركة المجتمعية</blockquote>
    <p>إن المشاركة لا تولد في أي مجتمع مهما كانت طبيعته أو حجمه إلا في حالة توفر العوامل التي تساعد في نشأة المشاركة المجتمعية وتطورها، إلا أن هذه الظروف تختلف باختلاف الدول، حتى ضمن حدود الدولة، وبشكل عام يمكن حصر معوقات عملية التخطيط فيما يلي (قرارية، 2004):</p>
    <p><ul>
      <li>الضعف في حيز السلطات المسئولة من حيث إيمانها بضرورة المشاركة في عملية التخطيط، وتعتبر مؤشر إيمان الجهات العليا الرسمية في المجتمع هو العامل الأهم لخلق وتطور المشاركة.</li>
      <li>عدم القدرة على التعبير وحرية الرأي لجميع أفراد المجتمع بشكل كاف بغض النظر عن مستوياتهم الاقتصادية والاجتماعية.</li>
      <li>عدم إتاحة الفرصة الكافية للمساهمة في إحدى مراحل العمل المجتمعي، وذلك بسبب محدودية الدخل الاقتصادي.</li>
      <li>الفجوة الواسعة الموجودة بين أصحاب القرار في مؤسسات ال مجتمع التنموي والعاملين فيها من جانب، وقلة اهتمام السياسات التنموية بكافة أشكالها بمضاء الغالبية العظمى من السكان</li>
      <li>غياب سياسات التحفيز والتشجيع في الدولة، وهذا بدوره لا يشجع السكان على المشاركة في قرارات وسياسات التنمية لذلك ينبغي العمل على توفير الحوافز لاستمالة السكان في المساهمة في عملية إعداد ومتابعة الخطط التنموية.</li>
      <li id="section8">عدم معرفة العاملين لحدود مشاركتهم وفهمهم للمشكلة ومتطلباتها وظروفها، حيث أن المشاركة الواسعة قد تقف حائلا دون ذلك وتعيق اتخاذ القرار.</li>
    </ul> </p>
    <blockquote>خاتمة عن المشاركة المجتمعية</blockquote>
    <p>أن المشاركة المجتمعية سبب رئيسي في تحقيق الأهداف التنموية للمجتمعات والبلديات والمؤسسات، وهي تحقق اللامركزية في العمل الإداري، مما يزيد من الكفاءة في الأداء، ويزيد من انتماء المجتمع للخطط التنموية وحرصه على تنفيذها لأنه أصبح جزءا منها.</p>
    <p>ويصبح التخطيط من الأسفل للأعلى، ويعزز ثقة الجمهور في عملية التخطيط، والإيمان بدور المشاركة المجتمعية وتبنيها كسياسة في التخطيط ووضع معايير لمتابعتها يضمن تنفيذها بالشكل الأمثل.</p>
    <p>وتتعدد صور ومستويات وأنواع المشاركة ويمكن تحديدها بناء على طبيعة العمل، وأخذ الأفراد والسكان لزمام المبادرة يعتبر أرقى أنواع المشاركة المجتمعية، والتي لابد من العمل للوصول لمثل هذا المستوى من المشاركة، كما أنوعه يجب العمل على التعرف على معيقات المشاركة المجتمعية لتجنبها.</p>
  </article>
</section>
  </body>
</html>
